Repository: WPPlugins/easyme-connect
Catalog: lang/easyme-*.po
Languages: da_dk

source: Connect your EasyMe account to Wordpress and offer your services directly from your own Web site.
da_dk: Forbind din EasyMe-konto til Wordpress og lav salg direkte fra din egen hjemmeside.

source: You are connected to this EasyMe site
da_dk: Du er forbundet til dette EasyMe-site

source: Connect to a different site
da_dk: Forbind til et andet site

source: To disconnect, simply de-activate the EasyMe Connect plugin
da_dk: Hvis du vil afbryde forbindelsen skal du blot de-aktivere dette plugin

source: Now you can pull out integration links from your EasyMe account (settings > intgration) and insert them here in Wordpress.
da_dk: Nu kan du hive integrations-links fra din EasyMe-konto (indstillinger > integration) og indsætte dem hvor du ønsker på dine Wordpress-sider.

source: How to use this plugin
da_dk: Sådan bruger du dit plugin

source: Click the button below to authorize Wordpress to connect to your EasyMe site
da_dk: Tryk på knappen herunder for at give Wordpress tilladelse til at snakke med din EasyMe-konto

source: Connect to EasyMe
da_dk: Forbind til EasyMe

source: You still need to <a href="%s">connect Wordpress to your EasyMe account</a> before you are ready to use the plugin
da_dk: Du skal stadig lige <a href="%s">forbinde din Wordpress med EasyMe</a> for at få sparket dit nye plugin helt igang

source: You must run PHP version 5.4.0 or newer for the EasyMe Connect plugin to work
da_dk: Du skal køre PHP i version 5.4.0 eller nyere for at bruge dette plugin
